<?php

return array(
    'monthNames'=>array(
        'Январь','Февраль','Март','Апрель','Май','Июнь',
        'Июль','Август','Сентябрь','Октябрь','Ноябрь','Декабрь'
    ),
    'monthNamesShort'=>array(
        'Янв','Фев','Март','Апр','Май','Июнь','Июль','Авг','Сен','Окт','Ноя','Дек'
    ),
    'firstDay'=>1,
    'dayNames'=>array(
        'Воскресенье','Понедельник','Вторник','Среда','Четверг','Пятница','Суббота'
    ),
    'dayNamesShort'=>array(
        'Вос','Пон','Вто','Сре','Чет','Пят','Суб'
    ),
    'buttonText'=>array(
        'today'=>'Сегодня',
        'month'=>'Месяц',
        'week'=>'Неделя',
        'day'=>'День'
    ),
);